/* Market Capitalization label for StockWeeApp */
"Cap: " = "Giá trị vốn hóa: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Chỉ mục";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Chứng khoán";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Chứng khoán Ngoại tuyến";